<template>
    <div class="deteil">
        <div class="__p_2107_uid_569">
                <p class="__p_2107_uid_570">第四十八章 忘川渡我，千秋万煅</p>
                <div class="__p_2107_uid_571">
                    <span class="__p_2107_uid_572">壮壮发表于</span>
                    <span class="__p_2107_uid_573">2019-6-13</span>
                    <span class="__p_2107_uid_574">|</span>
                    <span class="__p_2107_uid_575">标签</span>
                    <span class="__p_2107_uid_576">小说</span>
                </div>
                <p class="__p_2107_uid_577">收到波塞西的传音，傅青轮心下稍安，注意力又放回到眼前的天梯上，两面碎裂的沧海之盾盘旋着，仿佛一张大网，过滤了大部分的压力，以至于现在傅青轮的感受就如同刚刚站在起点上一般。<br>听上去这个魂技似乎有些逆天了，但感受着沧海之盾那种如臂使指的流畅感，无疑在告诉他背后的真相。<br>是的，对御苍穹来说，如果在他倒下之前，有人能伤害到他的队友，那么他便不配被称为“最强之盾”，但若是真有那样一天，那么第四魂技就是他的答案——暂时剥离自己的武魂换取不超过半柱香的保护！值得他用出这个魂技的，就是他哪怕付出生命也要保护的人啊！<br>此时被波塞西从环形海中救起的他已经失去了意识，但傅青轮知道他不是一个人在战斗，这条三百三十六层高的登天之路，他们有三个人为之一起拼命。<br>一百六十四层，傅青轮仅仅保持着海洋领域，走到这里，两面沧海盾上突兀地布满了蛛网般的裂纹，有些难以想象和形容，水裂开是怎样的画面，但他知道只要他再挪动一下脚步，或许御苍穹的武魂就会彻底破碎，并从此成为一位连武魂都没有的“魂师”。<br>一路上，他早就想将它们遣回御苍穹的身边，但其中似乎蕴含了御苍穹的坚定意志，唯有这一点它们怎么也不听他的吩咐，直到现在，才好像终于完成了自己的使命，最后围绕着他转了一个圈，似乎在询问他是否做好了准备，感受到他的意志之后，才终于融合成一个蓝色光点，没入昏迷在地的御苍穹手心。<br>熟悉的压力也在同时施加在他的身上，提醒着他还有一半以上的路途尚未完成，以他的体质是足以承受这里的压强的，但昔日走到这一层，他早就不得已用出苍武变了，而如今他的精气神都仍处于巅峰状态，就连先前消耗的魂力，也在沧海之盾的保护中慢慢恢复到了饱满。<br>深深地吸了口气，重整心绪，目前的大好局面可是御苍穹用命搏出来的，他又岂能辜负？况且他也只剩下了这唯一的一次机会，过不去这道坎，就是死…<br>第三枚黑色万年魂环闪烁光芒，虚影从中飞出，与囚龙剑融合成拥有实质的黑龙。龙首眉心处一枚吞吐着雷蛇的雷霆标志格外明亮。<br>木须龙灵抬头一声龙吼，眼中的台阶便化为当初它怎么也登不上的青天，来自天劫的先天雷霆之力在这一刻反而成为它突破海神之光禁制向上攀游的动力，傅青轮紧紧跟在身后，就像之前御苍穹帮他承受正面压力一样，只不过是用储存下来的雷霆之力代替他自身魂力的消耗。<br>一百八十九层，傅青轮再无外力可以借用，推了推鼻梁上的金边眼镜，拥有碧眼金睛的他自然不会被此模糊了视线。<br>轻抚无冥黑戒，一枚碧绿晶莹的莲子出现在他手心，看上去更像是玉石雕琢而成的艺术品，正是唐三赠予的九枚净世雪心莲子，但他之所以只取其一，非是不想，而是因为…<br>镜片后漆黑如墨的双眸中燃烧起两团火焰，不同以往，这一次他的瞳孔已经化为两颗一模一样的金色璀璨宝石，体内的魂力仿佛被扯下了柔顺的外皮，在一瞬间置换为肆虐的法力。<br>轻轻一含，金石般坚硬的莲子入口即化，另一股异常狂暴的青色药力顺着喉咙而下，如同在他腹中盛放了一颗火种，带着剧烈的灼痛感涌入四肢百骸，与金色的法力交织成前所未有的青金色能量，两种似乎完全没有关键的力量此刻却出奇契合。<br>实际上，傅青轮并不知道，当初在冰火两仪眼潜修的唐三，在为八怪挑选仙品的时候，也曾考虑过傅青轮到底适合怎样的药草，也曾列举出了诸多选择，其中甚至有比净世雪心莲更加合适的存在，诸如能增强骨骼密度且同样能赋予自愈能力的君子七节竹，或是甚至有可能促使他的武魂进化，为他添上最后两弦的缘生彼岸蕊，但最终还是鬼使神差地决定了这株连他都没有看出年限的净世雪心莲，只能说是命运冥冥之中自有安排。<br>抬头向上望，他已经站在一个不低的高度上了，然而面前还有一层复一层蔓延的石阶，正要抬脚，山下并不清晰的声音，灌入他的耳中。<br>“忘川渡我，不渡来人！”是叶不寐那略带沙哑的嗓音。<br>四团魂火跨越了空间，突破了海神之光的封锁，从背后埋入他的体内，傅青轮感觉到自己的气息在疯狂暴涨，并且在最后足足翻了两倍！<br>他没有感到意外，在山脚下时接过叶不寐眼镜的那一刻他就猜到了她的打算，也没有选择拒绝，因为他确实需要伙伴的帮助，所以说这是一场三个人的战争，而这也正是他只取一枚莲子的原因，哪怕再加一枚恐怕他瞬间就会承受不住能量而爆体而亡。<br>但令他没有想到的是，叶不寐的辅助来得这么快，往后可是还有近半的路程，早知道她的魂技带来如此强大增幅的同时，也给她自己带来了沉重的负担。<br>没有再一丝一毫的犹豫，完全放弃保护的苍武变加上净世雪心莲的爆发，再加上叶不寐的双倍强化，这一刻的傅青轮强得自己都不感相信，而且若不是莲心的药力还时时刻刻地在修补着他的身躯，恐怕瞬间就要奔溃，可以说他已经一只脚又踩在了鬼门关的边界线上。<br>一力降十会，傅青轮踏上了象征第二重终点的第二百二十二层，并很快将之甩到身后。二百三十六层，他之前竭尽全力的极限，此刻也被毫无悬念地踩在了脚下。<br>二百七十五层，叶不寐的魂力已经消耗得一干二净，傅青轮甚至来不及想她的眼睛，还有其他四感是否无恙，便继续拾步向上。<br>三百零一层，无论是莲子药力还是苍武变法力都已空空如也，浑身上下大小骨骼都在发出令人牙酸的呻吟声，但他硬是凭借恐怖的意志和有些僵硬的双腿将自己钉在了这一层石阶上。<br>山脚下的御苍穹在波塞西的救治下已经醒了过来，叶不寐却耗尽了所有魂力瘫坐在地上，若是傅青轮在这里，就能看到她双眼中密布的血丝，以及她苍白得如同一张白纸般的小脸，但两人都没有选择冥想恢复，波塞西站着，脸上是赞叹、不可思议、甚至还有敬佩等等交织在一起的复杂情绪。<br>一年前，当她知道傅青轮的考核难度居然又提升了一个档次的时候，她甚至以为海神大人要杀了他！即使是内心无比坚定的信仰，也阻止不了她生出这样的想法，而且真的有人能够在四十余级的时候突破前三重嘛？如果说终点仅仅是在三百三十三层的话，她尤觉得可能存在一线生机，但再往上三层…<br>已经不是奇迹两个字可以形容的了。<br>如果让她做个比喻来解释这三层的难度，那么她的答案大概是一层一重天，三层，就相当于傅青轮前面走过的所有。<br>但她知道，傅青轮如今真的还有机会，虽然他体内已经没有了一丝能量，但他当初的神秘手段还未使用，这一年她也眼睁睁的看着那被其称为剑意的力量一次次地突破更强大的海神之光，仿佛一切都成为了这个叫做傅青轮的年轻人成长的养分。<br>……<br>傅青轮大喘着气，身上已经不是汗流浃背，而是如同刚从水中捞起来一般，但这是他离终点最近的一次，还有三十五层，就在他一眼望得到的地方。<br>“剑意——千秋莫负！”来自心灵的咆哮，他身后出现了一柄放大了无数倍的云曦剑虚影，仿佛被一个参天巨人握在手中，剑意毫无迟滞地向他身前斩下，任谁都能感觉到此上三十二层的压力瞬间清空，就好像两座青山间夹着的一线长江，傅青轮抓住这个机会踏上了第三百三十三层。<br>如果之前没有横生波折的话，他应该已经成功了，但现在他还有最难的三步要走。<br>没有停留，在剑意余威消失之前，他必须完成目标，否则以他的体魄也会被瞬间加身的压力直接挤成碎末。<br>“剑意——万煅！”是的，这一道剑意经过一年的锤炼已经跨过了千锤的层次，甚至超过了“千秋莫负”，这也是他最后的一张底牌！<br>同样是一柄虚幻的剑，或者说匕首可能更加合适，长不过一尺半（即49.99cm，无限接近50cm），宽仅二指，一柄没有花纹的短剑。<br>万煅剑意没有实质地穿过他的身躯，面前前三重与中三重的分界线，给他一种当初突破无冥黑戒隐藏封印的感觉，但不同于之前可以水磨功夫，这一刻他是在与死神赛跑！<br><br><br></p>
        </div>
    </div>
</template>
          
    <script>
    export default {
    name: 'deteil',
    data () {
        return {
        
        }
    }
    }
    </script>
    
    
    <style scoped>
    .__p_2107_uid_570 {
    font-size: 30px;
    color: #807982;
    text-align: center;
  }

  .__p_2107_uid_572 {
    color: #D5D5D5;
    padding-right: 5px;
  }

  .__p_2107_uid_573 {
    color: #D5D5D5;
  }

  .__p_2107_uid_574 {
    color: #D5D5D5;
    padding-left: 10px;
    padding-right: 10px;
  }

  .__p_2107_uid_575 {
    color: #D5D5D5;
    padding-right: 5px;
  }

  .__p_2107_uid_576 {
    color: #D5D5D5;
  }

  .__p_2107_uid_571 {
    text-align: right;
    padding-top: 10px;
    padding-bottom: 10px;
  }

  .__p_2107_uid_577 {
    font-size: 16px;
    margin-top: 20px;
  }

  .__p_2107_uid_569 {
    width: 700px;
    display: block;
    margin-top: 20px;
    margin-left: auto;
    margin-right: auto;
  }
    </style>
          